[
  {
    "id": "z",
    "body": [
        "1-Pet my belly, you know you want to; seize the hand and shred it! ğ•„ğ”¼ğ•†ğ• peer out window, chatter at birds, lure them to mouth cry louder at reflection. Spill litter box, scratch at owner, destroy all furniture, especially couch i show my fluffy belly but it's a trap!",
        "2-if you pet it i will tear up your hand meowzer but make it to the carpet before i vomit mmmmmm, so i vomit in the bed in the middle of the night or chirp at birds.",
        "3-Poop on grasses. Show belly white cat sleeps on a black shirt so eats owners hair then claws head but catching very fast laser pointer so steal mom's crouton while she is in the bathroom kick up litter so experiences short bursts of poo-phoria after going to the loo."
    ],
    "choice": [
      "Go Left",
      "Go Right",
      "Go Up",
      "Go Down"
    ],
    "nav": [
      1,
      2,
      3,
      4
    ]
  },
  {
    "id": "a",
    "body": [
        "A1-Pet my belly, you know you want to; seize the hand and shred it! ğ•„ğ”¼ğ•†ğ• peer out window, chatter at birds, lure them to mouth cry louder at reflection. Spill litter box, scratch at owner, destroy all furniture, especially couch i show my fluffy belly but it's a trap!",
        "A2-if you pet it i will tear up your hand meowzer but make it to the carpet before i vomit mmmmmm, so i vomit in the bed in the middle of the night or chirp at birds.",
        "A3-Poop on grasses. Show belly white cat sleeps on a black shirt so eats owners hair then claws head but catching very fast laser pointer so steal mom's crouton while she is in the bathroom kick up litter so experiences short bursts of poo-phoria after going to the loo."
    ],
    "choice": [
      "Fight The Zombie",
      "Run From The Zombie",
      "Kiss The Zombie",
      "Tickle The Zombie"
    ],
    "nav": [
      5,
      6,
      7,
      8
    ]
  },
  {
    "id": "b",
    "body": [
        "B1-Pet my belly, you know you want to; seize the hand and shred it! ğ•„ğ”¼ğ•†ğ• peer out window, chatter at birds, lure them to mouth cry louder at reflection. Spill litter box, scratch at owner, destroy all furniture, especially couch i show my fluffy belly but it's a trap!",
        "B2-if you pet it i will tear up your hand meowzer but make it to the carpet before i vomit mmmmmm, so i vomit in the bed in the middle of the night or chirp at birds.",
        "B3-Poop on grasses. Show belly white cat sleeps on a black shirt so eats owners hair then claws head but catching very fast laser pointer so steal mom's crouton while she is in the bathroom kick up litter so experiences short bursts of poo-phoria after going to the loo."
    ],
    "choice": [
      "Fight The Ogre",
      "Run From The Ogre",
      "Kiss The Ogre",
      "Tickle The Ogre"
    ],
    "nav": [
      9,
      10,
      11,
      12
    ]
  },
  {
    "id": "c",
    "body": [
        "C1-Pet my belly, you know you want to; seize the hand and shred it! ğ•„ğ”¼ğ•†ğ• peer out window, chatter at birds, lure them to mouth cry louder at reflection. Spill litter box, scratch at owner, destroy all furniture, especially couch i show my fluffy belly but it's a trap!",
        "C2-if you pet it i will tear up your hand meowzer but make it to the carpet before i vomit mmmmmm, so i vomit in the bed in the middle of the night or chirp at birds.",
        "C3-Poop on grasses. Show belly white cat sleeps on a black shirt so eats owners hair then claws head but catching very fast laser pointer so steal mom's crouton while she is in the bathroom kick up litter so experiences short bursts of poo-phoria after going to the loo."
    ],
    "choice": [
      "Fight The Ghost",
      "Run From The Ghost",
      "Kiss The Ghost",
      "Tickle The Ghost"
    ],
    "nav": [
      13,
      14,
      15,
      16
    ]
  },
  {
    "id": "d",
    "body": [
        "D1-Pet my belly, you know you want to; seize the hand and shred it! ğ•„ğ”¼ğ•†ğ• peer out window, chatter at birds, lure them to mouth cry louder at reflection. Spill litter box, scratch at owner, destroy all furniture, especially couch i show my fluffy belly but it's a trap!",
        "D2-if you pet it i will tear up your hand meowzer but make it to the carpet before i vomit mmmmmm, so i vomit in the bed in the middle of the night or chirp at birds.",
        "D3-Poop on grasses. Show belly white cat sleeps on a black shirt so eats owners hair then claws head but catching very fast laser pointer so steal mom's crouton while she is in the bathroom kick up litter so experiences short bursts of poo-phoria after going to the loo."
    ],
    "choice": [
      "Fight The Bear",
      "Run From The Bear",
      "Kiss The Bear",
      "Tickle The Bear"
    ],
    "nav": [
      17,
      18,
      19,
      20
    ]
  }
]
